[
    {
        "title": "TERMS OF PAYMENT.",
        "items": [
            "Payment shall be made on request as the works proceeds. Final payment to be made on completion of the work, whether this is done to the satisfaction of third parties or otherwise. No discrepancy in our account or complaint of any kind appertaining to our work will be accepted as a reason for withholding payment on the due date, but adjustment of any error will subsequently be made. In the event of any default in payment under this or any contract between the customer and ourselves we are at liberty to cease work and to treat all or any such contracts as repudiated by the customer and this estimate is given on this condition by us.",
            "All orders are subject to acceptance by us, and present rates and conditions of labour and cost of materials remaining unaltered from date of estimate to completion of work.",
            "Retention and/or discount will NOT be allowed, unless agreed by us at the time of estimate, and confirmed by us in writing. It is also Company policy that no contracts under £5,000+ VAT would be subject to retentions.",
            "VAT will be added at current rate – if work is exempt then the appropriate certificate must be submitted to us prior to work commencing.",
            "In the event of insurance work-the client is responsible for payment unless arrangements are made, prior to the work being carried out, for invoice(s) to be submitted to the insurance company direct, and order received by us from that insurance company.",
            "In the event of costs being incurred by the Company in recovering sums due, then these costs will be borne by the client. All payments and sums not paid by the stated date on the Invoice would be charged at 3% over the Barclays’ Bank base rate."
        ]
    },
    {
        "title": "NIGHT/ WEEKEND WORK.",
        "items": [
           "In the event of cancellation or alteration of agreed night/weekend work by the client, with less than 48 hours notice, there would be a charge for labour, plant (and materials if applicable) at current rates.",
           "Any courses training required by client for our labour force would be charged extra."
        ]
    },
    {
        "title": "ASPHALT AND FELT ROOFING.",
        "items": [
           "Asphalt and felt roofing surfacing is laid to existing falls and contours, and we cannot accept responsibility for any pooling/ water collection unless otherwise stated on our estimate.",
           "Any works found to existing decking when work is in progress would be charged at extra cost and unless stated otherwise would not be allowed for in our estimate as these items cannot normally be seen prior  to works starting.",
           "Unless otherwise stated all scaffolding , hoists, safety rails etc to be provided by client (where necessary)."
        ]
    },
    {
        "title": "GENERAL.",
        "items": [
            "This estimate is submitted on the condition that, if accepted, all necessary permissions for execution of the work have been or will be obtained.",
            "Any variation in the quantity of work from that stated in the enquiry or on our estimate is to be notified to us when request is made to forward materials to site.",
            "This Company’s plant shall stand on the site and adjacent to the work.",
            "An order to commence works shall be taken as evidence that the job is fit and ready. If men are sent and the work is not ready, all expenses thereby incurred shall be paid by the client and/or general contractor.",
            "Client to ensure that that area(s) is cleared to enable works to proceed without delay.",
            "This estimate is subject to the usual conditions relating to strikes, lockouts,etc. or any circumstances beyond our control.",
            "Acceptance of this estimate by the client and/or general contractor is conditional upon notification being given to this Company within one month of the date thereof, otherwise it is not binding until confirmed by the latter in writing.",
            "Acceptance of this estimate is acceptance of the above terms, which supersede all others."
        ]
    }
]