[
    {
        "title": "Terms of Payment",
        "items": [
            "Payment shall be made on request as the works proceeds. Final payment to be made on completion of the work, whether this is done to the satisfaction of third parties or otherwise. No discrepancy in our account or complaint of any kind appertaining to our work will be accepted as a reason for withholding payment on the due date, but adjustment of any error will subsequently be made. In the event of any default in payment under this or any contract between the customer and ourselves we are at liberty to cease work and to treat all or any such contracts as repudiated by the customer and this estimate is given on this condition by us.",
            "All orders are subject to acceptance by us, and present rates and conditions of labour and cost of materials remaining unaltered from date of estimate to completion of work.",
            "Retention and/or discount will NOT be allowed, unless agreed by us at the time of estimate, and confirmed by us in writing. It is also Company policy that no contracts under £5,000+ VAT would be subject to retentions.",
            "VAT will be added at current rate – if work is exempt then the appropriate certificate must be submitted to us prior to work commencing.",
            "In the event of insurance work-the client is responsible for payment unless arrangements are made, prior to the work being carried out, for invoice(s) to be submitted to the insurance company direct, and order received by us from that insurance company.",
            "In the event of costs being incurred by the Company in recovering sums due, then these costs will be borne by the client. All payments and sums not paid by the stated date on the Invoice would be charged at 3% over the Barclays’ Bank base rate."
        ] 
    },
    {
        "title": "Night / Weekend Work",
        "items": [
            "In the event of cancellation or alteration of agreed night/weekend work by the client, with less than 48 hours notice, there would be a charge for labour, plant (and materials if applicable) at current rates.",
            "Any courses training required by client for our labour force would be charged extra."
        ]
   },
   {
    "title": "Night / Weekend Work",
    "items": [
        "In the event of cancellation or alteration of agreed night/weekend work by the client, with less than 48 hours notice, there would be a charge for labour, plant (and materials if applicable) at current rates.",
        "Any courses training required by client for our labour force would be charged extra."
    ]
}
]